{
    "pierre": 0,
    "vinken": 1,
    ",": 2,
    "61": 3,
    "years": 4,
    "old": 5,
    "will": 6,
    "join": 7,
    "the": 8,
    "board": 9,
    "as": 10,
    "a": 11,
    "nonexecutive": 12,
    "director": 13,
    "nov.": 14,
    "29": 15,
    ".": 16,
    "mr.": 17,
    "is": 18,
    "chairman": 19,
    "of": 20,
    "elsevier": 21,
    "n.v.": 22,
    "dutch": 23,
    "publishing": 24,
    "group": 25,
    "rudolph": 26,
    "agnew": 27,
    "55": 28,
    "and": 29,
    "former": 30,
    "consolidated": 31,
    "gold": 32,
    "fields": 33,
    "plc": 34,
    "was": 35,
    "named": 36,
    "this": 37,
    "british": 38,
    "industrial": 39,
    "conglomerate": 40,
    "form": 41,
    "asbestos": 42,
    "once": 43,
    "used": 44,
    "to": 45,
    "make": 46,
    "kent": 47,
    "cigarette": 48,
    "filters": 49,
    "has": 50,
    "caused": 51,
    "high": 52,
    "percentage": 53,
    "cancer": 54,
    "deaths": 55,
    "among": 56,
    "workers": 57,
    "exposed": 58,
    "it": 59,
    "more": 60,
    "than": 61,
    "30": 62,
    "ago": 63,
    "researchers": 64,
    "reported": 65,
    "fiber": 66,
    "crocidolite": 67,
    "unusually": 68,
    "resilient": 69,
    "enters": 70,
    "lungs": 71,
    "with": 72,
    "even": 73,
    "brief": 74,
    "exposures": 75,
    "causing": 76,
    "symptoms": 77,
    "that": 78,
    "show": 79,
    "up": 80,
    "decades": 81,
    "later": 82,
    "said": 83,
    "lorillard": 84,
    "inc.": 85,
    "unit": 86,
    "new": 87,
    "york-based": 88,
    "loews": 89,
    "corp.": 90,
    "makes": 91,
    "cigarettes": 92,
    "stopped": 93,
    "using": 94,
    "in": 95,
    "its": 96,
    "micronite": 97,
    "1956": 98,
    "although": 99,
    "preliminary": 100,
    "findings": 101,
    "were": 102,
    "year": 103,
    "latest": 104,
    "results": 105,
    "appear": 106,
    "today": 107,
    "'s": 108,
    "england": 109,
    "journal": 110,
    "medicine": 111,
    "forum": 112,
    "likely": 113,
    "bring": 114,
    "attention": 115,
    "problem": 116,
    "spokewoman": 117,
    "``": 118,
    "an": 119,
    "story": 120,
    "we": 121,
    "'re": 122,
    "talking": 123,
    "about": 124,
    "before": 125,
    "anyone": 126,
    "heard": 127,
    "having": 128,
    "any": 129,
    "questionable": 130,
    "properties": 131,
    "there": 132,
    "no": 133,
    "our": 134,
    "products": 135,
    "now": 136,
    "''": 137,
    "neither": 138,
    "nor": 139,
    "who": 140,
    "studied": 141,
    "aware": 142,
    "research": 143,
    "on": 144,
    "smokers": 145,
    "have": 146,
    "useful": 147,
    "information": 148,
    "whether": 149,
    "users": 150,
    "are": 151,
    "at": 152,
    "risk": 153,
    "james": 154,
    "a.": 155,
    "talcott": 156,
    "boston": 157,
    "dana-farber": 158,
    "institute": 159,
    "dr.": 160,
    "led": 161,
    "team": 162,
    "from": 163,
    "national": 164,
    "medical": 165,
    "schools": 166,
    "harvard": 167,
    "university": 168,
    "spokeswoman": 169,
    "very": 170,
    "modest": 171,
    "amounts": 172,
    "making": 173,
    "paper": 174,
    "for": 175,
    "early": 176,
    "1950s": 177,
    "replaced": 178,
    "different": 179,
    "type": 180,
    "filter": 181,
    "1953": 182,
    "1955": 183,
    "9.8": 184,
    "billion": 185,
    "sold": 186,
    "company": 187,
    "33": 188,
    "men": 189,
    "worked": 190,
    "closely": 191,
    "substance": 192,
    "28": 193,
    "died": 194,
    "--": 195,
    "three": 196,
    "times": 197,
    "expected": 198,
    "number": 199,
    "four": 200,
    "five": 201,
    "surviving": 202,
    "asbestos-related": 203,
    "diseases": 204,
    "including": 205,
    "recently": 206,
    "diagnosed": 207,
    "total": 208,
    "18": 209,
    "malignant": 210,
    "mesothelioma": 211,
    "lung": 212,
    "asbestosis": 213,
    "far": 214,
    "higher": 215,
    "morbidity": 216,
    "rate": 217,
    "striking": 218,
    "finding": 219,
    "those": 220,
    "us": 221,
    "study": 222,
    "west": 223,
    "groton": 224,
    "mass.": 225,
    "factory": 226,
    "appears": 227,
    "be": 228,
    "highest": 229,
    "western": 230,
    "industrialized": 231,
    "countries": 232,
    "he": 233,
    "plant": 234,
    "which": 235,
    "owned": 236,
    "by": 237,
    "hollingsworth": 238,
    "&": 239,
    "vose": 240,
    "co.": 241,
    "under": 242,
    "contract": 243,
    "probably": 244,
    "support": 245,
    "argue": 246,
    "u.s.": 247,
    "should": 248,
    "regulate": 249,
    "class": 250,
    "stringently": 251,
    "common": 252,
    "kind": 253,
    "chrysotile": 254,
    "found": 255,
    "most": 256,
    "other": 257,
    "buildings": 258,
    "one": 259,
    "few": 260,
    "nations": 261,
    "does": 262,
    "n't": 263,
    "standard": 264,
    "regulation": 265,
    "smooth": 266,
    "needle-like": 267,
    "fibers": 268,
    "such": 269,
    "classified": 270,
    "amphobiles": 271,
    "according": 272,
    "brooke": 273,
    "t.": 274,
    "mossman": 275,
    "professor": 276,
    "pathlogy": 277,
    "vermont": 278,
    "college": 279,
    "curly": 280,
    "easily": 281,
    "rejected": 282,
    "body": 283,
    "explained": 284,
    "july": 285,
    "environmental": 286,
    "protection": 287,
    "agency": 288,
    "imposed": 289,
    "gradual": 290,
    "ban": 291,
    "virtually": 292,
    "all": 293,
    "uses": 294,
    "1997": 295,
    "almost": 296,
    "remaining": 297,
    "cancer-causing": 298,
    "outlawed": 299,
    "160": 300,
    "made": 301,
    "areas": 302,
    "particularly": 303,
    "dusty": 304,
    "where": 305,
    "dumped": 306,
    "large": 307,
    "burlap": 308,
    "sacks": 309,
    "imported": 310,
    "material": 311,
    "into": 312,
    "huge": 313,
    "bin": 314,
    "poured": 315,
    "cotton": 316,
    "acetate": 317,
    "mechanically": 318,
    "mixed": 319,
    "dry": 320,
    "process": 321,
    "described": 322,
    "clouds": 323,
    "blue": 324,
    "dust": 325,
    "hung": 326,
    "over": 327,
    "parts": 328,
    "though": 329,
    "exhaust": 330,
    "fans": 331,
    "ventilated": 332,
    "area": 333,
    "question": 334,
    "some": 335,
    "managers": 336,
    "contracted": 337,
    "darrell": 338,
    "phillips": 339,
    "vice": 340,
    "president": 341,
    "human": 342,
    "resources": 343,
    "but": 344,
    "you": 345,
    "recognize": 346,
    "these": 347,
    "events": 348,
    "took": 349,
    "place": 350,
    "35": 351,
    "bearing": 352,
    "work": 353,
    "force": 354,
    "yields": 355,
    "money-market": 356,
    "mutual": 357,
    "funds": 358,
    "continued": 359,
    "slide": 360,
    "amid": 361,
    "signs": 362,
    "portfolio": 363,
    "expect": 364,
    "further": 365,
    "declines": 366,
    "interest": 367,
    "rates": 368,
    "average": 369,
    "seven-day": 370,
    "compound": 371,
    "yield": 372,
    "400": 373,
    "taxable": 374,
    "tracked": 375,
    "ibc": 376,
    "money": 377,
    "fund": 378,
    "report": 379,
    "eased": 380,
    "fraction": 381,
    "point": 382,
    "8.45": 383,
    "%": 384,
    "8.47": 385,
    "week": 386,
    "ended": 387,
    "tuesday": 388,
    "assume": 389,
    "reinvestment": 390,
    "dividends": 391,
    "current": 392,
    "continues": 393,
    "maturity": 394,
    "'": 395,
    "investments": 396,
    "lengthened": 397,
    "day": 398,
    "41": 399,
    "days": 400,
    "longest": 401,
    "since": 402,
    "august": 403,
    "donoghue": 404,
    "longer": 405,
    "maturities": 406,
    "thought": 407,
    "indicate": 408,
    "declining": 409,
    "because": 410,
    "they": 411,
    "permit": 412,
    "retain": 413,
    "relatively": 414,
    "period": 415,
    "shorter": 416,
    "considered": 417,
    "sign": 418,
    "rising": 419,
    "can": 420,
    "capture": 421,
    "sooner": 422,
    "open": 423,
    "only": 424,
    "institutions": 425,
    "stronger": 426,
    "indicator": 427,
    "watch": 428,
    "market": 429,
    "reached": 430,
    "nevertheless": 431,
    "brenda": 432,
    "malizia": 433,
    "negus": 434,
    "editor": 435,
    "may": 436,
    "blip": 437,
    "again": 438,
    "down": 439,
    "recent": 440,
    "rises": 441,
    "short-term": 442,
    "six-month": 443,
    "treasury": 444,
    "bills": 445,
    "monday": 446,
    "auction": 447,
    "example": 448,
    "rose": 449,
    "8.04": 450,
    "7.90": 451,
    "despite": 452,
    "investors": 453,
    "continue": 454,
    "pour": 455,
    "cash": 456,
    "assets": 457,
    "grew": 458,
    "$": 459,
    "1.5": 460,
    "during": 461,
    "352.7": 462,
    "typically": 463,
    "money-fund": 464,
    "beat": 465,
    "comparable": 466,
    "vary": 467,
    "go": 468,
    "after": 469,
    "top": 470,
    "currently": 471,
    "yielding": 472,
    "well": 473,
    "9": 474,
    "dreyfus": 475,
    "world-wide": 476,
    "dollar": 477,
    "top-yielding": 478,
    "had": 479,
    "9.37": 480,
    "9.45": 481,
    "earlier": 482,
    "invests": 483,
    "heavily": 484,
    "dollar-denominated": 485,
    "securities": 486,
    "overseas": 487,
    "waiving": 488,
    "management": 489,
    "fees": 490,
    "boosts": 491,
    "simple": 492,
    "8.12": 493,
    "8.14": 494,
    "30-day": 495,
    "fell": 496,
    "8.19": 497,
    "8.22": 498,
    ";": 499,
    "slid": 500,
    "8.53": 501,
    "8.56": 502,
    "j.p.": 503,
    "bolduc": 504,
    "w.r.": 505,
    "grace": 506,
    "holds": 507,
    "83.4": 508,
    "energy-services": 509,
    "elected": 510,
    "succeeds": 511,
    "terrence": 512,
    "d.": 513,
    "daniels": 514,
    "formerly": 515,
    "resigned": 516,
    "energy": 517,
    "seven": 518,
    "seats": 519,
    "pacific": 520,
    "first": 521,
    "financial": 522,
    "shareholders": 523,
    "approved": 524,
    "acquisition": 525,
    "royal": 526,
    "trustco": 527,
    "ltd.": 528,
    "toronto": 529,
    "27": 530,
    "share": 531,
    "or": 532,
    "212": 533,
    "million": 534,
    "thrift": 535,
    "holding": 536,
    "expects": 537,
    "obtain": 538,
    "regulatory": 539,
    "approval": 540,
    "complete": 541,
    "transaction": 542,
    "year-end": 543,
    "mcdermott": 544,
    "international": 545,
    "babcock": 546,
    "wilcox": 547,
    "completed": 548,
    "sale": 549,
    "bailey": 550,
    "controls": 551,
    "operations": 552,
    "finmeccanica": 553,
    "s.p": 554,
    "295": 555,
    "italian": 556,
    "state-owned": 557,
    "interests": 558,
    "mechanical": 559,
    "engineering": 560,
    "industry": 561,
    "based": 562,
    "wickliffe": 563,
    "ohio": 564,
    "computerized": 565,
    "systems": 566,
    "employs": 567,
    "2,700": 568,
    "people": 569,
    "annual": 570,
    "revenue": 571,
    "370": 572,
    "federal": 573,
    "government": 574,
    "suspended": 575,
    "sales": 576,
    "savings": 577,
    "bonds": 578,
    "congress": 579,
    "lifted": 580,
    "ceiling": 581,
    "debt": 582,
    "until": 583,
    "acts": 584,
    "authority": 585,
    "issue": 586,
    "obligations": 587,
    "borrowing": 588,
    "dropped": 589,
    "midnight": 590,
    "2.80": 591,
    "trillion": 592,
    "2.87": 593,
    "legislation": 594,
    "lift": 595,
    "ensnarled": 596,
    "fight": 597,
    "cutting": 598,
    "capital-gains": 599,
    "taxes": 600,
    "house": 601,
    "voted": 602,
    "raise": 603,
    "3.1": 604,
    "senate": 605,
    "act": 606,
    "next": 607,
    "earliest": 608,
    "default": 609,
    "if": 610,
    "then": 611,
    "clark": 612,
    "j.": 613,
    "vitulli": 614,
    "senior": 615,
    "general": 616,
    "manager": 617,
    "marketing": 618,
    "arm": 619,
    "japanese": 620,
    "auto": 621,
    "maker": 622,
    "mazda": 623,
    "motor": 624,
    "corp": 625,
    "position": 626,
    "oversee": 627,
    "service": 628,
    "previously": 629,
    "43": 630,
    "chrysler": 631,
    "division": 632,
    "been": 633,
    "executive": 634,
    "20": 635,
    "when": 636,
    "time": 637,
    "their": 638,
    "biannual": 639,
    "powwow": 640,
    "nation": 641,
    "manufacturing": 642,
    "titans": 643,
    "jet": 644,
    "off": 645,
    "sunny": 646,
    "confines": 647,
    "resort": 648,
    "towns": 649,
    "like": 650,
    "boca": 651,
    "raton": 652,
    "hot": 653,
    "springs": 654,
    "not": 655,
    "association": 656,
    "manufacturers": 657,
    "settled": 658,
    "hoosier": 659,
    "capital": 660,
    "indianapolis": 661,
    "fall": 662,
    "meeting": 663,
    "city": 664,
    "decided": 665,
    "treat": 666,
    "guests": 667,
    "royalty": 668,
    "rock": 669,
    "stars": 670,
    "owners": 671,
    "idea": 672,
    "course": 673,
    ":": 674,
    "prove": 675,
    "125": 676,
    "corporate": 677,
    "decision": 678,
    "makers": 679,
    "buckle": 680,
    "rust": 681,
    "belt": 682,
    "so": 683,
    "rusty": 684,
    "good": 685,
    "expand": 686,
    "receiving": 687,
    "end": 688,
    "message": 689,
    "officials": 690,
    "giants": 691,
    "du": 692,
    "pont": 693,
    "maytag": 694,
    "along": 695,
    "lesser": 696,
    "knowns": 697,
    "trojan": 698,
    "steel": 699,
    "valley": 700,
    "queen": 701,
    "cheese": 702,
    "starters": 703,
    "executives": 704,
    "joined": 705,
    "mayor": 706,
    "william": 707,
    "h.": 708,
    "hudnut": 709,
    "iii": 710,
    "evening": 711,
    "symphony": 712,
    "orchestra": 713,
    "guest": 714,
    "pianist-comedian": 715,
    "victor": 716,
    "borge": 717,
    "champagne": 718,
    "dessert": 719,
    "followed": 720,
    "morning": 721,
    "police": 722,
    "escort": 723,
    "busloads": 724,
    "wives": 725,
    "raced": 726,
    "speedway": 727,
    "unimpeded": 728,
    "traffic": 729,
    "red": 730,
    "lights": 731,
    "governor": 732,
    "could": 733,
    "lieutenant": 734,
    "welcomed": 735,
    "special": 736,
    "buffet": 737,
    "breakfast": 738,
    "held": 739,
    "museum": 740,
    "food": 741,
    "drinks": 742,
    "banned": 743,
    "everyday": 744,
    "visitors": 745,
    "honor": 746,
    "hauled": 747,
    "out": 748,
    "drivers": 749,
    "crews": 750,
    "official": 751,
    "500": 752,
    "announcer": 753,
    "10-lap": 754,
    "exhibition": 755,
    "race": 756,
    "fortune": 757,
    "drooled": 758,
    "schoolboys": 759,
    "cars": 760,
    "dummies": 761,
    "pointed": 762,
    "still": 763,
    "space": 764,
    "machines": 765,
    "another": 766,
    "sponsor": 767,
    "name": 768,
    "two": 769,
    "back": 770,
    "downtown": 771,
    "execs": 772,
    "squeezed": 773,
    "meetings": 774,
    "hotel": 775,
    "boarding": 776,
    "buses": 777,
    "dinner": 778,
    "dancing": 779,
    "block": 780,
    "away": 781,
    "moons": 782,
    "renovated": 783,
    "indiana": 784,
    "roof": 785,
    "ballroom": 786,
    "nine": 787,
    "hottest": 788,
    "chefs": 789,
    "town": 790,
    "fed": 791,
    "them": 792,
    "duckling": 793,
    "mousseline": 794,
    "lobster": 795,
    "consomme": 796,
    "veal": 797,
    "mignon": 798,
    "chocolate": 799,
    "terrine": 800,
    "raspberry": 801,
    "sauce": 802,
    "knowing": 803,
    "tasty": 804,
    "free": 805,
    "meal": 806,
    "eat": 807,
    "gave": 808,
    "standing": 809,
    "ovation": 810,
    "ceos": 811,
    "say": 812,
    "red-carpet": 813,
    "treatment": 814,
    "tempts": 815,
    "return": 816,
    "heartland": 817,
    "future": 818,
    "looking": 819,
    "forward": 820,
    "winter": 821,
    "february": 822,
    "south": 823,
    "korea": 824,
    "registered": 825,
    "trade": 826,
    "deficit": 827,
    "101": 828,
    "october": 829,
    "reflecting": 830,
    "country": 831,
    "economic": 832,
    "sluggishness": 833,
    "figures": 834,
    "released": 835,
    "wednesday": 836,
    "tallies": 837,
    "ministry": 838,
    "showed": 839,
    "fifth": 840,
    "monthly": 841,
    "setback": 842,
    "casting": 843,
    "cloud": 844,
    "export-oriented": 845,
    "economy": 846,
    "exports": 847,
    "stood": 848,
    "5.29": 849,
    "mere": 850,
    "0.7": 851,
    "increase": 852,
    "while": 853,
    "imports": 854,
    "increased": 855,
    "sharply": 856,
    "5.39": 857,
    "last": 858,
    "boom": 859,
    "began": 860,
    "1986": 861,
    "prolonged": 862,
    "labor": 863,
    "disputes": 864,
    "conflicts": 865,
    "sluggish": 866,
    "would": 867,
    "remain": 868,
    "target": 869,
    "68": 870,
    "gloomy": 871,
    "forecast": 872,
    "recorded": 873,
    "surplus": 874,
    "71": 875,
    "january": 876,
    "accumulated": 877,
    "4": 878,
    "same": 879,
    "50.45": 880,
    "50.38": 881,
    "19": 882,
    "newsweek": 883,
    "trying": 884,
    "keep": 885,
    "pace": 886,
    "rival": 887,
    "magazine": 888,
    "announced": 889,
    "advertising": 890,
    "1990": 891,
    "introduce": 892,
    "incentive": 893,
    "plan": 894,
    "advertisers": 895,
    "ad": 896,
    "washington": 897,
    "post": 898,
    "second": 899,
    "offered": 900,
    "plans": 901,
    "give": 902,
    "discounts": 903,
    "maintaining": 904,
    "increasing": 905,
    "spending": 906,
    "become": 907,
    "permanent": 908,
    "fixtures": 909,
    "news": 910,
    "weeklies": 911,
    "underscore": 912,
    "fierce": 913,
    "competition": 914,
    "between": 915,
    "warner": 916,
    "mortimer": 917,
    "b.": 918,
    "zuckerman": 919,
    "world": 920,
    "alan": 921,
    "spoon": 922,
    "5": 923,
    "full": 924,
    "four-color": 925,
    "page": 926,
    "cost": 927,
    "100,980": 928,
    "mid-october": 929,
    "lowered": 930,
    "guaranteed": 931,
    "circulation": 932,
    "base": 933,
    "lower": 934,
    "effectively": 935,
    "7.5": 936,
    "per": 937,
    "subscriber": 938,
    "costs": 939,
    "120,000": 940,
    "yet": 941,
    "announce": 942,
    "credit": 943,
    "awards": 944,
    "credits": 945,
    "renewal": 946,
    "reward": 947,
    "bonuses": 948,
    "meet": 949,
    "exceed": 950,
    "1989": 951,
    "long": 952,
    "spent": 953,
    "325,000": 954,
    "340,000": 955,
    "attempt": 956,
    "shore": 957,
    "decline": 958,
    "pages": 959,
    "months": 960,
    "totaled": 961,
    "1,620": 962,
    "drop": 963,
    "3.2": 964,
    "publishers": 965,
    "bureau": 966,
    "what": 967,
    "matters": 968,
    "paying": 969,
    "department": 970,
    "doing": 971,
    "fine": 972,
    "both": 973,
    "gaining": 974,
    "without": 975,
    "heavy": 976,
    "use": 977,
    "electronic": 978,
    "giveaways": 979,
    "subscribers": 980,
    "telephones": 981,
    "watches": 982,
    "however": 983,
    "none": 984,
    "big": 985,
    "gains": 986,
    "audit": 987,
    "circulations": 988,
    "largest": 989,
    "newsweekly": 990,
    "4,393,237": 991,
    "decrease": 992,
    "7.3": 993,
    "six": 994,
    "3,288,453": 995,
    "flat": 996,
    "2,303,328": 997,
    "2.6": 998,
    "electric": 999,
    "system": 1000,
    "bowed": 1001,
    "bidding": 1002,
    "public": 1003,
    "hampshire": 1004,
    "saying": 1005,
    "risks": 1006,
    "too": 1007,
    "potential": 1008,
    "payoff": 1009,
    "justify": 1010,
    "offer": 1011,
    "move": 1012,
    "leaves": 1013,
    "united": 1014,
    "illuminating": 1015,
    "northeast": 1016,
    "utilities": 1017,
    "outside": 1018,
    "bidders": 1019,
    "ps": 1020,
    "also": 1021,
    "proposed": 1022,
    "internal": 1023,
    "reorganization": 1024,
    "chapter": 1025,
    "11": 1026,
    "bankruptcy": 1027,
    "proceedings": 1028,
    "independent": 1029,
    "westborough": 1030,
    "2": 1031,
    "acquire": 1032,
    "below": 1033,
    "2.29": 1034,
    "value": 1035,
    "places": 1036,
    "bid": 1037,
    "2.25": 1038,
    "says": 1039,
    "worth": 1040,
    "haven": 1041,
    "conn.": 1042,
    "hartford": 1043,
    "conn": 1044,
    "manchester": 1045,
    "n.h.": 1046,
    "values": 1047,
    "2.2": 1048,
    "john": 1049,
    "rowe": 1050,
    "chief": 1051,
    "officer": 1052,
    "equity": 1053,
    "suffer": 1054,
    "forecasts": 1055,
    "related": 1056,
    "growth": 1057,
    "electricity": 1058,
    "demand": 1059,
    "improved": 1060,
    "operating": 1061,
    "efficiencies": 1062,
    "did": 1063,
    "come": 1064,
    "true": 1065,
    "evaluated": 1066,
    "raising": 1067,
    "seemed": 1068,
    "substantial": 1069,
    "persistent": 1070,
    "rewards": 1071,
    "way": 1072,
    "got": 1073,
    "hard": 1074,
    "take": 1075,
    "added": 1076,
    "noted": 1077,
    "political": 1078,
    "concerns": 1079,
    "worried": 1080,
    "matter": 1081,
    "owns": 1082,
    "emerges": 1083,
    "attracts": 1084,
    "...": 1085,
    "just": 1086,
    "factors": 1087,
    "withdraw": 1088,
    "wilbur": 1089,
    "ross": 1090,
    "jr.": 1091,
    "rothschild": 1092,
    "adviser": 1093,
    "troubled": 1094,
    "holders": 1095,
    "withdrawal": 1096,
    "might": 1097,
    "speed": 1098,
    "fact": 1099,
    "increases": 1100,
    "4.8": 1101,
    "against": 1102,
    "around": 1103,
    "5.5": 1104,
    "complicated": 1105,
    "negotiations": 1106,
    "state": 1107,
    "asserted": 1108,
    "field": 1109,
    "less": 1110,
    "cluttered": 1111,
    "separately": 1112,
    "commission": 1113,
    "turned": 1114,
    "request": 1115,
    "seeking": 1116,
    "possible": 1117,
    "purchase": 1118,
    "refile": 1119,
    "hopes": 1120,
    "expedited": 1121,
    "review": 1122,
    "ferc": 1123,
    "summer": 1124,
    "court": 1125,
    "shares": 1126,
    "closed": 1127,
    "yesterday": 1128,
    "3.75": 1129,
    "25": 1130,
    "cents": 1131,
    "york": 1132,
    "stock": 1133,
    "exchange": 1134,
    "composite": 1135,
    "trading": 1136,
    "norman": 1137,
    "ricken": 1138,
    "52": 1139,
    "toys": 1140,
    "r": 1141,
    "frederick": 1142,
    "deane": 1143,
    "63": 1144,
    "signet": 1145,
    "banking": 1146,
    "directors": 1147,
    "consumer": 1148,
    "electronics": 1149,
    "appliances": 1150,
    "retailing": 1151,
    "chain": 1152,
    "succeed": 1153,
    "daniel": 1154,
    "m.": 1155,
    "rexinger": 1156,
    "retired": 1157,
    "circuit": 1158,
    "robert": 1159,
    "r.": 1160,
    "glauber": 1161,
    "undersecretary": 1162,
    "12-member": 1163,
    "commonwealth": 1164,
    "edison": 1165,
    "ordered": 1166,
    "refund": 1167,
    "250": 1168,
    "ratepayers": 1169,
    "illegal": 1170,
    "collected": 1171,
    "overruns": 1172,
    "nuclear": 1173,
    "power": 1174,
    "illinois": 1175,
    "commerce": 1176,
    "groups": 1177,
    "ever": 1178,
    "required": 1179,
    "local": 1180,
    "utility": 1181,
    "judge": 1182,
    "richard": 1183,
    "curry": 1184,
    "refunds": 1185,
    "45": 1186,
    "50": 1187,
    "each": 1188,
    "customers": 1189,
    "received": 1190,
    "april": 1191,
    "moved": 1192,
    "begin": 1193,
    "feb.": 1194,
    "1": 1195,
    "entertain": 1196,
    "appeals": 1197,
    "attempts": 1198,
    "his": 1199,
    "order": 1200,
    "pool": 1201,
    "hostage": 1202,
    "through": 1203,
    "round": 1204,
    "already": 1205,
    "appealing": 1206,
    "underlying": 1207,
    "considering": 1208,
    "exact": 1209,
    "amount": 1210,
    "determined": 1211,
    "actual": 1212,
    "collections": 1213,
    "dec.": 1214,
    "31": 1215,
    "ruling": 1216,
    "slash": 1217,
    "earnings": 1218,
    "1.55": 1219,
    "1988": 1220,
    "737.5": 1221,
    "3.01": 1222,
    "spokesman": 1223,
    "tracking": 1224,
    "whose": 1225,
    "addresses": 1226,
    "changed": 1227,
    "past": 1228,
    "3": 1229,
    "1\\/2": 1230,
    "administrative": 1231,
    "nightmare": 1232,
    "38.375": 1233,
    "12.5": 1234,
    "2.5": 1235,
    "byron": 1236,
    "near": 1237,
    "rockford": 1238,
    "ill.": 1239,
    "1985": 1240,
    "disputed": 1241,
    "49": 1242,
    "pay": 1243,
    "courts": 1244,
    "upheld": 1245,
    "challenge": 1246,
    "supreme": 1247,
    "construction": 1248,
    "expenses": 1249,
    "unreasonable": 1250,
    "collecting": 1251,
    "subject": 1252,
    "ruled": 1253,
    "190": 1254,
    "195": 1255,
    "refunded": 1256,
    "plus": 1257,
    "additional": 1258,
    "calculations": 1259,
    "month": 1260,
    "set": 1261,
    "faces": 1262,
    "court-ordered": 1263,
    "summer\\/winter": 1264,
    "differential": 1265,
    "appellate": 1266,
    "estimated": 1267,
    "140": 1268,
    "hope": 1269,
    "precedent": 1270,
    "case": 1271,
    "involving": 1272,
    "braidwood": 1273,
    "245": 1274,
    "rule": 1275,
    "72.7": 1276,
    "poor": 1277,
    "performance": 1278,
    "lasalle": 1279,
    "i": 1280,
    "japan": 1281,
    "domestic": 1282,
    "trucks": 1283,
    "500,004": 1284,
    "units": 1285,
    "record": 1286,
    "automobile": 1287,
    "dealers": 1288,
    "strong": 1289,
    "year-to-year": 1290,
    "21": 1291,
    "12": 1292,
    "september": 1293,
    "setting": 1294,
    "records": 1295,
    "every": 1296,
    "march": 1297,
    "compared": 1298,
    "previous": 1299,
    "inched": 1300,
    "0.4": 1301,
    "passenger": 1302,
    "22": 1303,
    "361,376": 1304,
    "medium-sized": 1305,
    "benefited": 1306,
    "price": 1307,
    "reductions": 1308,
    "arising": 1309,
    "introduction": 1310,
    "consumption": 1311,
    "tax": 1312,
    "doubled": 1313,
    "30,841": 1314,
    "13,056": 1315,
    "texas": 1316,
    "instruments": 1317,
    "opened": 1318,
    "manufacture": 1319,
    "control": 1320,
    "devices": 1321,
    "located": 1322,
    "chinchon": 1323,
    "60": 1324,
    "miles": 1325,
    "seoul": 1326,
    "help": 1327,
    "diversifying": 1328,
    "produce": 1329,
    "vehicles": 1330,
    "household": 1331,
    "survival": 1332,
    "spinoff": 1333,
    "cray": 1334,
    "computer": 1335,
    "fledgling": 1336,
    "supercomputer": 1337,
    "business": 1338,
    "depend": 1339,
    "creativity": 1340,
    "longevity": 1341,
    "designer": 1342,
    "seymour": 1343,
    "development": 1344,
    "initial": 1345,
    "machine": 1346,
    "tied": 1347,
    "directly": 1348,
    "balance": 1349,
    "sheet": 1350,
    "documents": 1351,
    "filed": 1352,
    "pending": 1353,
    "disclosed": 1354,
    "100": 1355,
    "financing": 1356,
    "providing": 1357,
    "firm": 1358,
    "product-design": 1359,
    "project": 1360,
    "heads": 1361,
    "scrapped": 1362,
    "64-year-old": 1363,
    "working": 1364,
    "cray-3": 1365,
    "least": 1366,
    "fully": 1367,
    "operational": 1368,
    "prototype": 1369,
    "moreover": 1370,
    "orders": 1371,
    "several": 1372,
    "prospects": 1373,
    "many": 1374,
    "anticipated": 1375,
    "minneapolis-based": 1376,
    "strings": 1377,
    "attached": 1378,
    "much": 1379,
    "choice": 1380,
    "gregory": 1381,
    "barnum": 1382,
    "interview": 1383,
    "theory": 1384,
    "him": 1385,
    "want": 1386,
    "include": 1387,
    "anticipates": 1388,
    "needing": 1389,
    "perhaps": 1390,
    "120": 1391,
    "beginning": 1392,
    "called": 1393,
    "worst-case": 1394,
    "scenario": 1395,
    "filing": 1396,
    "details": 1397,
    "jump": 1398,
    "2.875": 1399,
    "close": 1400,
    "38": 1401,
    "analysts": 1402,
    "link": 1403,
    "98.3": 1404,
    "promissory": 1405,
    "note": 1406,
    "presence": 1407,
    "complicate": 1408,
    "valuation": 1409,
    "investor": 1410,
    "gary": 1411,
    "p.": 1412,
    "smaby": 1413,
    "minneapolis": 1414,
    "concept": 1415,
    "either": 1416,
    "believe": 1417,
    "do": 1418,
    "besides": 1419,
    "age": 1420,
    "tricky": 1421,
    "unproven": 1422,
    "chip": 1423,
    "technology": 1424,
    "sec": 1425,
    "describe": 1426,
    "chips": 1427,
    "gallium": 1428,
    "arsenide": 1429,
    "being": 1430,
    "fragile": 1431,
    "minute": 1432,
    "require": 1433,
    "robotic": 1434,
    "handling": 1435,
    "equipment": 1436,
    "addition": 1437,
    "contain": 1438,
    "16": 1439,
    "processors": 1440,
    "twice": 1441,
    "face": 1442,
    "intense": 1443,
    "roll": 1444,
    "c-90": 1445,
    "direct": 1446,
    "competitor": 1447,
    "1991": 1448,
    "compete": 1449,
    "hitachi": 1450,
    "nec": 1451,
    "fujitsu": 1452,
    "ltd": 1453,
    "believes": 1454,
    "fewer": 1455,
    "supercomputers": 1456,
    "priced": 1457,
    "15": 1458,
    "presumably": 1459,
    "range": 1460,
    "terms": 1461,
    "stockholders": 1462,
    "receive": 1463,
    "own": 1464,
    "distribution": 1465,
    "occur": 1466,
    "weeks": 1467,
    "instead": 1468,
    "companies": 1469,
    "leave": 1470,
    "marketplace": 1471,
    "decide": 1472,
    "applied": 1473,
    "nasdaq": 1474,
    "calculate": 1475,
    "book": 1476,
    "4.75": 1477,
    "transferring": 1478,
    "53": 1479,
    "primarily": 1480,
    "drain": 1481,
    "pro-forma": 1482,
    "sheets": 1483,
    "clearly": 1484,
    "why": 1485,
    "favored": 1486,
    "able": 1487,
    "profit": 1488,
    "19.3": 1489,
    "half": 1490,
    "rather": 1491,
    "5.9": 1492,
    "posted": 1493,
    "hand": 1494,
    "existed": 1495,
    "incurred": 1496,
    "20.5": 1497,
    "loss": 1498,
    "comment": 1499,
    "colorado": 1500,
    "colo.": 1501,
    "contractor": 1502,
    "arrangement": 1503,
    "regarded": 1504,
    "father": 1505,
    "paid": 1506,
    "600,000": 1507,
    "240,000": 1508,
    "messrs.": 1509,
    "includes": 1510,
    "neil": 1511,
    "davenport": 1512,
    "47": 1513,
    "joseph": 1514,
    "blanchard": 1515,
    "37": 1516,
    "malcolm": 1517,
    "hammerton": 1518,
    "40": 1519,
    "software": 1520,
    "douglas": 1521,
    "wheeland": 1522,
    "hardware": 1523,
    "came": 1524,
    "241": 1525,
    "450": 1526,
    "stevens": 1527,
    "positions": 1528,
    "donald": 1529,
    "pardus": 1530,
    "electric-utility": 1531,
    "arthur": 1532,
    "hatch": 1533,
    "59": 1534,
    "eastern": 1535,
    "carney": 1536,
    "tassinari": 1537,
    "claiming": 1538,
    "success": 1539,
    "diplomacy": 1540,
    "removed": 1541,
    "taiwan": 1542,
    "saudi": 1543,
    "arabia": 1544,
    "list": 1545,
    "watching": 1546,
    "allegedly": 1547,
    "failing": 1548,
    "patents": 1549,
    "copyrights": 1550,
    "intellectual-property": 1551,
    "rights": 1552,
    "china": 1553,
    "thailand": 1554,
    "india": 1555,
    "brazil": 1556,
    "mexico": 1557,
    "so-called": 1558,
    "priority": 1559,
    "result": 1560,
    "interim": 1561,
    "representative": 1562,
    "carla": 1563,
    "hills": 1564,
    "law": 1565,
    "accelerated": 1566,
    "unfair-trade": 1567,
    "investigations": 1568,
    "stiff": 1569,
    "sanctions": 1570,
    "improve": 1571,
    "intellectual": 1572,
    "property": 1573,
    "spring": 1574,
    "mrs.": 1575,
    "she": 1576,
    "placed": 1577,
    "varying": 1578,
    "degrees": 1579,
    "scrutiny": 1580,
    "genuine": 1581,
    "progress": 1582,
    "touchy": 1583,
    "growing": 1584,
    "realization": 1585,
    "denial": 1586,
    "harms": 1587,
    "inventiveness": 1588,
    "-lcb-": 1589,
    "offending": 1590,
    "-rcb-": 1591,
    "citizens": 1592,
    "negotiators": 1593,
    "inadequate": 1594,
    "protections": 1595,
    "hurting": 1596,
    "themselves": 1597,
    "discouraging": 1598,
    "scientists": 1599,
    "authors": 1600,
    "deterring": 1601,
    "high-technology": 1602,
    "firms": 1603,
    "investing": 1604,
    "best": 1605,
    "lauded": 1606,
    "creating": 1607,
    "task": 1608,
    "enforcement": 1609,
    "teams": 1610,
    "officers": 1611,
    "prosecutors": 1612,
    "trained": 1613,
    "pursue": 1614,
    "movie": 1615,
    "pirates": 1616,
    "instituted": 1617,
    "effective": 1618,
    "search-and-seizure": 1619,
    "procedures": 1620,
    "aid": 1621,
    "initialing": 1622,
    "bilateral": 1623,
    "copyright": 1624,
    "agreement": 1625,
    "amending": 1626,
    "trademark": 1627,
    "introducing": 1628,
    "protect": 1629,
    "foreign": 1630,
    "producers": 1631,
    "unauthorized": 1632,
    "showings": 1633,
    "films": 1634,
    "measure": 1635,
    "compel": 1636,
    "taipei": 1637,
    "small": 1638,
    "video-viewing": 1639,
    "parlors": 1640,
    "showing": 1641,
    "part": 1642,
    "vowed": 1643,
    "enact": 1644,
    "compatible": 1645,
    "standards": 1646,
    "apply": 1647,
    "literary": 1648,
    "works": 1649,
    "completely": 1650,
    "hook": 1651,
    "lower-priority": 1652,
    "17": 1653,
    "italy": 1654,
    "canada": 1655,
    "greece": 1656,
    "spain": 1657,
    "concern": 1658,
    "deemed": 1659,
    "pose": 1660,
    "less-serious": 1661,
    "problems": 1662,
    "american": 1663,
    "patent": 1664,
    "hoffman": 1665,
    "lawyer": 1666,
    "specializing": 1667,
    "cases": 1668,
    "threat": 1669,
    "retaliation": 1670,
    "combined": 1671,
    "recognition": 1672,
    "protecting": 1673,
    "prompted": 1674,
    "improvements": 1675,
    "tells": 1676,
    "efforts": 1677,
    "craft": 1678,
    "concerned": 1679,
    "disturbing": 1680,
    "developments": 1681,
    "turkey": 1682,
    "continuing": 1683,
    "slow": 1684,
    "malaysia": 1685,
    "elaborate": 1686,
    "reports": 1687,
    "complained": 1688,
    "videocassette": 1689,
    "piracy": 1690,
    "disregard": 1691,
    "pharmaceutical": 1692,
    "requires": 1693,
    "bad": 1694,
    "enough": 1695,
    "merit": 1696,
    "investigation": 1697,
    "301": 1698,
    "provision": 1699,
    "argentina": 1700,
    "ask": 1701,
    "creditor": 1702,
    "banks": 1703,
    "halve": 1704,
    "64": 1705,
    "third-highest": 1706,
    "developing": 1707,
    "declaration": 1708,
    "minister": 1709,
    "nestor": 1710,
    "rapanelli": 1711,
    "believed": 1712,
    "action": 1713,
    "argentine": 1714,
    "stature": 1715,
    "latin": 1716,
    "little": 1717,
    "aspires": 1718,
    "reach": 1719,
    "reduction": 1720,
    "external": 1721,
    "miguel": 1722,
    "alurralde": 1723,
    "met": 1724,
    "assistant": 1725,
    "secretary": 1726,
    "david": 1727,
    "mulford": 1728,
    "negotiator": 1729,
    "carlos": 1730,
    "carballo": 1731,
    "menem": 1732,
    "office": 1733,
    "8": 1734,
    "feels": 1735,
    "significant": 1736,
    "principal": 1737,
    "solved": 1738,
    "wants": 1739,
    "forgiven": 1740,
    "-lrb-": 1741,
    "centennial": 1742,
    "wall": 1743,
    "street": 1744,
    "century": 1745,
    "stand": 1746,
    "milestones": 1747,
    "history": 1748,
    "-rrb-": 1749,
    "computers": 1750,
    "personal": 1751,
    "computing": 1752,
    "launched": 1753,
    "1977": 1754,
    "apple": 1755,
    "ii": 1756,
    "commodore": 1757,
    "pet": 1758,
    "tandy": 1759,
    "trs-80": 1760,
    "crude": 1761,
    "television": 1762,
    "sets": 1763,
    "screens": 1764,
    "stored": 1765,
    "data": 1766,
    "audiocassettes": 1767,
    "major": 1768,
    "advance": 1769,
    "built": 1770,
    "garage": 1771,
    "stephen": 1772,
    "wozniak": 1773,
    "steven": 1774,
    "jobs": 1775,
    "hobbyists": 1776,
    "homebrew": 1777,
    "club": 1778,
    "affordable": 1779,
    "1,298": 1780,
    "pcs": 1781,
    "triggered": 1782,
    "explosive": 1783,
    "product": 1784,
    "desktop": 1785,
    "models": 1786,
    "home": 1787,
    "mainframe": 1788,
    "unlike": 1789,
    "built-from-kit": 1790,
    "types": 1791,
    "altair": 1792,
    "sol": 1793,
    "imsai": 1794,
    "keyboards": 1795,
    "store": 1796,
    "memories": 1797,
    "faster": 1798,
    "memory": 1799,
    "capacity": 1800,
    "greater": 1801,
    "counterparts": 1802,
    "pioneer": 1803,
    "pc": 1804,
    "contributors": 1805,
    "gates": 1806,
    "paul": 1807,
    "allen": 1808,
    "1975": 1809,
    "developed": 1810,
    "language-housekeeper": 1811,
    "became": 1812,
    "billionaire": 1813,
    "ibm": 1814,
    "adapted": 1815,
    "versions": 1816,
    "1981": 1817,
    "f.": 1818,
    "shugart": 1819,
    "seagate": 1820,
    "disk": 1821,
    "drives": 1822,
    "dennis": 1823,
    "hayes": 1824,
    "dale": 1825,
    "heatherington": 1826,
    "atlanta": 1827,
    "engineers": 1828,
    "co-developers": 1829,
    "modems": 1830,
    "allow": 1831,
    "via": 1832,
    "telephone": 1833,
    "leader": 1834,
    "entered": 1835,
    "shipments": 1836,
    "annually": 1837,
    "38.3": 1838,
    "f.h.": 1839,
    "faulding": 1840,
    "australian": 1841,
    "pharmaceuticals": 1842,
    "moleculon": 1843,
    "affiliate": 1844,
    "acquired": 1845,
    "kalipharma": 1846,
    "23": 1847,
    "jersey-based": 1848,
    "sells": 1849,
    "purepac": 1850,
    "label": 1851,
    "voting": 1852,
    "stake": 1853,
    "together": 1854,
    "convertible": 1855,
    "preferred": 1856,
    "holdings": 1857,
    "gives": 1858,
    "right": 1859,
    "70": 1860,
    "oil": 1861,
    "production": 1862,
    "australia": 1863,
    "bass": 1864,
    "strait": 1865,
    "raised": 1866,
    "11,000": 1867,
    "barrels": 1868,
    "321,000": 1869,
    "launch": 1870,
    "whiting": 1871,
    "scheduled": 1872,
    "brought": 1873,
    "esso": 1874,
    "exxon": 1875,
    "broken": 1876,
    "hill": 1877,
    "pty.": 1878,
    "operate": 1879,
    "joint": 1880,
    "venture": 1881,
    "started": 1882,
    "output": 1883,
    "gradually": 1884,
    "reaches": 1885,
    "reserves": 1886,
    "perch": 1887,
    "dolphin": 1888,
    "start": 1889,
    "producing": 1890,
    "seahorse": 1891,
    "tarwhine": 1892,
    "1987": 1893,
    "excise": 1894,
    "r.p.": 1895,
    "scherer": 1896,
    "10.2": 1897,
    "southern": 1898,
    "optical": 1899,
    "subsidiary": 1900,
    "thomas": 1901,
    "sloan": 1902,
    "following": 1903,
    "buy-out": 1904,
    "shearson": 1905,
    "lehman": 1906,
    "hutton": 1907,
    "gelatin": 1908,
    "capsules": 1909,
    "divest": 1910,
    "itself": 1911,
    "certain": 1912,
    "non-encapsulating": 1913,
    "businesses": 1914,
    "program": 1915,
    "white": 1916,
    "bush": 1917,
    "duty-free": 1918,
    "produced": 1919,
    "quantities": 1920,
    "virgin": 1921,
    "islands": 1922,
    "possessions": 1923,
    "response": 1924,
    "petition": 1925,
    "timex": 1926,
    "changes": 1927,
    "generalized": 1928,
    "preferences": 1929,
    "denied": 1930,
    "requested": 1931,
    "covered": 1932,
    "58": 1933,
    "tariff": 1934,
    "classifications": 1935,
    "grant": 1936,
    "status": 1937,
    "categories": 1938,
    "injury": 1939,
    "producer": 1940,
    "seller": 1941,
    "low-priced": 1942,
    "battery-operated": 1943,
    "assembled": 1944,
    "philippines": 1945,
    "main": 1946,
    "beneficiaries": 1947,
    "eligible": 1948,
    "37.3": 1949,
    "aide": 1950,
    "magna": 1951,
    "mcalpine": 1952,
    "frank": 1953,
    "stronach": 1954,
    "stepping": 1955,
    "turn": 1956,
    "automotive-parts": 1957,
    "manufacturer": 1958,
    "effort": 1959,
    "reduce": 1960,
    "overhead": 1961,
    "curb": 1962,
    "satisfactory": 1963,
    "level": 1964,
    "achieved": 1965,
    "maintained": 1966,
    "akerfeldt": 1967,
    "finance": 1968,
    "ambitious": 1969,
    "expansion": 1970,
    "left": 1971,
    "excess": 1972,
    "load": 1973,
    "automotive": 1974,
    "downturn": 1975,
    "steady": 1976,
    "cut": 1977,
    "quarterly": 1978,
    "dividend": 1979,
    "wallowing": 1980,
    "52-week": 1981,
    "16.125": 1982,
    "canadian": 1983,
    "dollars": 1984,
    "us$": 1985,
    "13.73": 1986,
    "37.5": 1987,
    "c$": 1988,
    "9.625": 1989,
    "founder": 1990,
    "controlling": 1991,
    "shareholder": 1992,
    "seek": 1993,
    "unsuccessfully": 1994,
    "seat": 1995,
    "parliament": 1996,
    "resume": 1997,
    "influential": 1998,
    "role": 1999,
    "running": 2000,
    "throughout": 2001,
    "organization": 2002,
    "personally": 2003,
    "restructuring": 2004,
    "assisted": 2005,
    "manfred": 2006,
    "gingl": 2007,
    "consulting": 2008,
    "career": 2009,
    "clients": 2010,
    "lord": 2011,
    "chilver": 2012,
    "63-year-old": 2013,
    "english": 2014,
    "clays": 2015,
    "chemical": 2016,
    "nearly": 2017,
    "single-handedly": 2018,
    "bought": 2019,
    "mortgage": 2020,
    "securities-based": 2021,
    "totaling": 2022,
    "701": 2023,
    "purchases": 2024,
    "mortgage-based": 2025,
    "fannie": 2026,
    "mae": 2027,
    "o.": 2028,
    "maxwell": 2029,
    "conference": 2030,
    "90": 2031,
    "institutional": 2032,
    "rest": 2033,
    "went": 2034,
    "france": 2035,
    "hong": 2036,
    "kong": 2037,
    "snapped": 2038,
    "similar": 2039,
    "570": 2040,
    "mortgage-backed": 2041,
    "put": 2042,
    "blackstone": 2043,
    "investment": 2044,
    "bank": 2045,
    "jointly": 2046,
    "goldman": 2047,
    "sachs": 2048,
    "daiwa": 2049,
    "co": 2050,
    "seven-year": 2051,
    "offering": 2052,
    "fixed-rate": 2053,
    "floating-rate": 2054,
    "linked": 2055,
    "london": 2056,
    "interbank": 2057,
    "key": 2058,
    "advantages": 2059,
    "designed": 2060,
    "eliminate": 2061,
    "prepayment": 2062,
    "forces": 2063,
    "redeploy": 2064,
    "channel": 2065,
    "payments": 2066,
    "semiannual": 2067,
    "reducing": 2068,
    "burden": 2069,
    "addressing": 2070,
    "extremely": 2071,
    "attractive": 2072,
    "boosted": 2073,
    "900": 2074,
    "outstanding": 2075,
    "rapid": 2076,
    "purchasers": 2077,
    "buying": 2078,
    "2.4": 2079,
    "tenth": 2080,
    "issued": 2081,
    "l.": 2082,
    "pate": 2083,
    "54-year-old": 2084,
    "expanding": 2085,
    "14": 2086,
    "members": 2087,
    "ltv": 2088,
    "agreed": 2089,
    "extend": 2090,
    "aerospace": 2091,
    "exclusive": 2092,
    "file": 2093,
    "code": 2094,
    "giving": 2095,
    "creditors": 2096,
    "lawsuits": 2097,
    "debts": 2098,
    "giant": 2099,
    "montedison": 2100,
    "s.p.a.": 2101,
    "indirect": 2102,
    "37-a-share": 2103,
    "tender": 2104,
    "erbamont": 2105,
    "incorporated": 2106,
    "netherlands": 2107,
    "advertised": 2108,
    "editions": 2109,
    "expire": 2110,
    "november": 2111,
    "72": 2112,
    "pursuant": 2113,
    "currencies": 2114,
    "drawing": 2115,
    "hefty": 2116,
    "1.82": 2117,
    "84.29": 2118,
    "marks": 2119,
    "sixth": 2120,
    "consecutive": 2121,
    "protracted": 2122,
    "reflects": 2123,
    "intensity": 2124,
    "yen-support": 2125,
    "intervention": 2126,
    "june": 2127,
    "currency": 2128,
    "temporarily": 2129,
    "surged": 2130,
    "above": 2131,
    "150.00": 2132,
    "yen": 2133,
    "announcement": 2134,
    "follows": 2135,
    "sharper": 2136,
    "86.12": 2137,
    "pick": 2138,
    "craze": 2139,
    "sweeping": 2140,
    "rash": 2141,
    "closed-end": 2142,
    "publicly": 2143,
    "traded": 2144,
    "portfolios": 2145,
    "invest": 2146,
    "stocks": 2147,
    "single": 2148,
    "24": 2149,
    "regulators": 2150,
    "triple": 2151,
    "charles": 2152,
    "e.": 2153,
    "simon": 2154,
    "washington-based": 2155,
    "turf": 2156,
    "ranged": 2157,
    "chile": 2158,
    "austria": 2159,
    "portugal": 2160,
    "philippine": 2161,
    "capped": 2162,
    "visit": 2163,
    "corazon": 2164,
    "aquino": 2165,
    "head": 2166,
    "kicked": 2167,
    "here": 2168,
    "province": 2169,
    "?": 2170,
    "anything": 2171,
    "how": 2172,
    "guinea": 2173,
    "quips": 2174,
    "george": 2175,
    "foot": 2176,
    "managing": 2177,
    "partner": 2178,
    "newgate": 2179,
    "associates": 2180,
    "northampton": 2181,
    "mass": 2182,
    "explosion": 2183,
    "mirrors": 2184,
    "mania": 2185,
    "1920s": 2186,
    "narrowly": 2187,
    "focused": 2188,
    "wildly": 2189,
    "popular": 2190,
    "oblivion": 2191,
    "1929": 2192,
    "crash": 2193,
    "traditional": 2194,
    "open-end": 2195,
    "one-country": 2196,
    "issuing": 2197,
    "fixed": 2198,
    "surge": 2199,
    "brings": 2200,
    "soon": 2201,
    "listed": 2202,
    "account": 2203,
    "billions": 2204,
    "claims": 2205,
    "available": 2206,
    "runs": 2207,
    "michael": 2208,
    "porter": 2209,
    "analyst": 2210,
    "smith": 2211,
    "barney": 2212,
    "harris": 2213,
    "upham": 2214,
    "behind": 2215,
    "hoopla": 2216,
    "heavy-duty": 2217,
    "individual": 2218,
    "scrambled": 2219,
    "find": 2220,
    "brokers": 2221,
    "easy": 2222,
    "sell": 2223,
    "stretching": 2224,
    "nets": 2225,
    "wide": 2226,
    "planners": 2227,
    "often": 2228,
    "urge": 2229,
    "diversify": 2230,
    "hold": 2231,
    "smattering": 2232,
    "emerging": 2233,
    "markets": 2234,
    "outpaced": 2235,
    "mature": 2236,
    "get": 2237,
    "taste": 2238,
    "burned": 2239,
    "gyrations": 2240,
    "whipsaw": 2241,
    "prices": 2242,
    "tend": 2243,
    "swing": 2244,
    "broader": 2245,
    "7": 2246,
    "oct.": 2247,
    "13": 2248,
    "instance": 2249,
    "plunged": 2250,
    "clobbered": 2251,
    "wild": 2252,
    "frenzy": 2253,
    "historically": 2254,
    "fat": 2255,
    "premiums": 2256,
    "discount": 2257,
    "late": 2258,
    "premium": 2259,
    "6": 2260,
    "reason": 2261,
    "climbed": 2262,
    "partially": 2263,
    "specialists": 2264,
    "european": 2265,
    "skyrocketed": 2266,
    "startling": 2267,
    "targeted": 2268,
    "long-term": 2269,
    "play": 2270,
    "1992": 2271,
    "integration": 2272,
    "invested": 2273,
    "jumped": 2274,
    "'m": 2275,
    "alarmed": 2276,
    "see": 2277,
    "rich": 2278,
    "valuations": 2279,
    "newly": 2280,
    "fattened": 2281,
    "reflect": 2282,
    "increasingly": 2283,
    "global": 2284,
    "suggests": 2285,
    "asia": 2286,
    "europe": 2287,
    "foreign-stock": 2288,
    "exposure": 2289,
    "resistant": 2290,
    "viewpoint": 2291,
    "cast": 2292,
    "nonetheless": 2293,
    "plenty": 2294,
    "aghast": 2295,
    "lofty": 2296,
    "levels": 2297,
    "buy": 2298,
    "depositary": 2299,
    "receipts": 2300,
    "adrs": 2301,
    "represent": 2302,
    "essentially": 2303,
    "insist": 2304,
    "jumping": 2305,
    "advice": 2306,
    "folks": 2307,
    "party": 2308,
    "better": 2309,
    "ready": 2310,
    "quickly": 2311,
    "soviet": 2312,
    "union": 2313,
    "technical": 2314,
    "talks": 2315,
    "repayment": 2316,
    "moscow": 2317,
    "188": 2318,
    "pre-communist": 2319,
    "russian": 2320,
    "owed": 2321,
    "repaid": 2322,
    "clear": 2323,
    "soviets": 2324,
    "happen": 2325,
    "coincident": 2326,
    "permitted": 2327,
    "branch": 2328,
    "affairs": 2329,
    "crippled": 2330,
    "unless": 2331,
    "settle": 2332,
    "lent": 2333,
    "short-lived": 2334,
    "democratic": 2335,
    "kerensky": 2336,
    "communists": 2337,
    "seized": 2338,
    "1917": 2339,
    "1934": 2340,
    "johnson": 2341,
    "amended": 2342,
    "americans": 2343,
    "monetary": 2344,
    "u.s.s.r.": 2345,
    "belongs": 2346,
    "pre-1917": 2347,
    "stressed": 2348,
    "pre-1933": 2349,
    "satisfying": 2350,
    "legal": 2351,
    "obstacles": 2352,
    "hundreds": 2353,
    "millions": 2354,
    "war": 2355,
    "lend-lease": 2356,
    "reflection": 2357,
    "leveling": 2358,
    "manufactured": 2359,
    "goods": 2360,
    "failed": 2361,
    "rise": 2362,
    "meanwhile": 2363,
    "purchasing": 2364,
